{"contentList": [{"content": "【油耗】车子买来到现在已经行驶66000公里了，总体油耗非常满意。在“魔都”市区拥堵情况下正常驾驶油耗为12.8左右、暴力驾驶位16.8左右。在上海中环线晚上10点钟左右从浦西段开往浦东机场以80公里/小时定速巡航不开空调行驶42公里油耗为6.9-7.1 ，返程同样路况和公里数 开空调油耗为7.3！总体评价12款740的3.0T油耗表现相当满意！【保养】宝马的保养价格还是能让人接受的！如果嫌4S价格人工贵，可以自己买成品配件去外面连锁车辆维修保养专业店！价格差一半呢！ 但是我都在4S保养！宝马740保养价格如下：机油机滤：1161元、制动液：304元、微尘滤清器：1228元、后制动片：1996元、后部制动片及盘：4209元、前部制动盘：3613元、前部制动片及盘：7896元、火花塞：1523元、空气滤清器：386元、燃油滤清器：1742元、雨刮片：658元车辆检查：222元。【故障】购入至今3年8个月，碰到过两次半液晶仪表黑屏无显示，但停车重启后解决问题。一次失去动力电脑提示，但又停车重启解决！车大灯在冷热温差大的情况大灯会产生雾气。左后车门门链有异响，去4S加了黄油。【吐槽】宝马内饰太普通，不够豪华。作为D级车后排没有脚靠！隐藏式车内把手让很多乘客莫不着头脑！天窗不是很大，感觉和国产5系没什么太大区别，对不起这百万豪华的口号！不过买宝马开，买奔驰坐是有道理了。。。。", "recordDate": "2015-10-12"}, {"content": "【油耗】高速上启动巡航功能油耗在7.5-8.5之间  城市道路不拥堵的情况下是11 遇到早晚高峰走走停停14-17都有！总体来说这台N54发动机的740油耗表现令人非常的满意！比我预期的要好的多！印象最深刻的是又一次去浦东机场 不开空调定速巡航80KM形式45公里！油耗居然达到6！天啊！这可是一辆2吨的大车啊！太棒了！【保养】因为我的车是送的2年8万公里免费BSI保养！（当然，羊毛出在羊身上！其实还是算在我购车款上）BSI包含的项目有：机油、机滤、空滤、雨刮片、刹车片、刹车盘、（这点比奔驰的厚道多咯）现在已经过保了...保养的价格我也还真没在意过！因为保养回单上价格帮我写的是0.。。。我想也不会太贵吧！毕竟是BBA里最便宜的！ 我没有多做其他项目的保养！都是常规的！目前车子开下来非常的好！ 说到车漆保养：我建议4-5天洗一次车，2-3次车打一次蜡！ 【故障】某天在某宝上购物！看到一款蓝色的雨刮液貌似买的人很多！看介绍非常的棒！就买了！用了没多久！雨刮水的孔堵住了！异味坏了。。。开到4S店！差点就要拆水箱了。。。最后原因找到了。。。是我买的那个雨刮液太稠了。。。把喷嘴堵住了。。随后开到机修车间 气枪帮我冲了一下管路 ！然后把水箱里的水都清空了。。重新灌了水，过来没多久又堵住了。。然后他们给出的答复是没冲干净。。。随后又打开机盖。。。冲了下喷嘴。还有我一直没有去做电脑升级。。说是一个召回！我听4S朋友说升级后可能会让怠速上升。。。其他故障我到时没碰到！总体740还是非常不错的一部车【吐槽】如果740的配置能多一点就好了，现在的13款740领先配置好多。。口水啊", "recordDate": "2014-06-18"}, {"content": "【最满意的一点】外形非常的霸气外露【最不满意的一点】内饰跟竞争对手（A8、奔驰S）比起来不够豪华，依旧是一沉不变的宝马味！没有【空间】乘坐空间非常宽裕，完全可以翘起二郎腿不碰到前排座椅。【动力】随叫随到，调到SPORT模式深踩油门的时候那种排气的轰鸣声和推背感犹如在开跑车【操控】变道超车很有自信，因为转向极其精准！高速过弯丝毫不在话下！【油耗】在高速上没开空调定速巡航油耗居然只有7.8L/100km 市区的话温柔驾驶也只有12对740来说我已经很满意了！我想13款的8速变速箱会更加省油【舒适性】把模式调到舒适+模式，此时你会感觉很稳很稳。。。不一会你就会睡着！【外观】霸气十足，现款7系很运气！年轻人也很适合！【内饰】不够豪华，感觉和3系5系没什么差别！对不起这个价格，和奔驰S还有A8还有一段距离【其它描述】1：车子停下来会时不时莫明的抖动。停下来的时候调到P档！然后再从P档拉回D档有的时候会莫名的振动一下！是不是我实用AOTO H的缘故啊？？2：别人都说7系车子很大！倒车很难倒！我倒不这么认为！我停起车来和别的小车没什么区别！3：我把座位调的很高！感觉像是在开SUV一样！视野还蛮开阔的！唯独让我不爽的就是拐那些半径很小的转。4：我的买的是宝石青的颜色（也就是黑的）！ 这颜色很容易脏。。。蛮难打理的！一直洗车又不大好！不洗的话心里又不舒服！晕哦5：说说操控和动力响应吧！除了在4S店试驾的时候用过SPORT+加DS档模式暴力驾驶过！至今没敢用过此组合模式。。。这加速能力太恐怖了！我没开过超跑！不过我想超跑也不就如此吧！。。。声音也很销魂啊！直六双涡轮不是盖的啊！！ 6：下雨天的时候我急加速。。出现什么动态稳定控制系统的黄灯！一闪一闪7：关于740的油耗！还是非常满意。8：宝猪的前后包围好软啊！手摸上去感觉好嫩啊！。。。。。其他地方还蛮硬的！9：宝猪内饰方面我觉得简洁大方10：音响方面！4S店的销售说740领先时什么哈曼卡顿的！（7系内置13G硬盘，也只能说够用!另外支持外接设备的播放）11：虽然740的后排可以坐3个人！我建议坐2个人。。。不然中间那个乘客很尴尬的！！~12：关于那个模式选择！我感觉用舒适+模式比普通模式要费油！13：少了HUD平视系统，座椅通风 全景影像！14：空调制冷效果非常满意！车窗的膜是4S店送的！效果真的非常棒！这段时间正好是最最热的时节！车膜好不好立马见分晓！基本车内和车外的温差蛮大的！具体我也不知道！我哪里那么精准啊!后排的遮阳帘赞一个！在夏天的时候不仅能够遮阳！还能够为后排的乘客留有最大限度的私密性！哈哈！就在在后排车震也可以啊！哈哈从里面看好像觉得不怎么私密！但是从外面看进去！根本看不清楚里面的情况的！15：我白天基本都开着日间行车灯!我非常喜欢这代的黄色天使眼！配合宝猪的外形！我觉得非常的霸气！像只凶猛的老鹰！哈哈！13款的7系貌似前大灯改的和新6系一样！变成了！白色的灯组！我觉得有点像白内障啊！16：建议大家洗2-3次车打一次蜡！(蜡一定要自己买！然后给洗车店加工费！让他们给你打！) 17：高速上必用的好功能~定速巡航18：车内千万不要放香水！以免弄伤真皮！19：引擎盖的缝隙我觉得蛮大的。。。。一开始以为有问题呢。。还是询问了下万能的SSSS得到的回答是！都是这样的。。。郁闷20：很多朋友说手机没地方放！哈哈！在论坛里一个车友发现了一个强大的地方21：虽然咱没倒车影像！但是你却可以让右倒车镜在倒车的时候观察车右侧底下情况！只有当你挂入倒车到(R档)的时候只要把驾驶室左边车门吧上的圆圈右下那个滑块移动到左边就能实现了！蛮实用的！ 不过话说回来！有倒车影像确实让人心底更有底啊！因为倒车雷达不是万能的！总有盲区！可我又舍不得超车钻孔！去装！矛盾啊22：安全方面的话我建议大家还是不要去装座垫一方面是因为这么好的皮你不好好享受却给他套了个皮！另外一方面是因为真的会影响安全气囊的正常弹出的（虽然我自己装了。。哎!本人因为比较洁癖....) 至于我们国人的发明之一！安全带插~~哈哈！居然我又有！而且用的频率很高！不过都是给副驾驶用的！哎！安全还是要从“我”做起！！ 大家都做好了！我想这世界肯定会越来越好的！下面发个我座垫的照片！蛮好看的！哈哈！座垫还是打孔的！嘿嘿23：有人说730的轮毂造型要比740的好看！我觉得还是740的好看啊！看着很扎实!可能我看习惯了！24：、Idrive很容易上手，挺好用的。车里一共可以放8张DVD或CD的光碟！同时可以自动存储到硬盘，这个功能很方便。25：驾驶位置可以帮副驾调节位置！很绅士的功能~~26：锁车的时候需要把手指多方在那个门把手左侧的5条杠杠上一会！能把倒视镜给收起来！27：车内后视镜位置不能记忆！28：没座椅通风!夏天着实不爽！总结一句就是：740给我的感觉就是动力充沛！外形大气~宜商宜家用的好车！", "recordDate": " 2013-05-15"}], "addr": "上海", "author": "jianghui_6261", "datatype": "车主点评", "title": "jianghui_6261 对 2009款 740Li领先型 写的口碑", "attention": "宝马7系            2009款 740Li领先型", "lastReDate": "2015-02-16 20:13:00", "clicknum": "536219", "source": "汽车之家_口碑", "sourceEquipment": "", "reContent": [{"content": "巡航定速怎么用", "recordDate": "2015-02-16 20:13:00", "sourceEquipment": "手机汽车之家", "author": "zy15636783333"}, {"content": "蓝牙怎么用", "recordDate": "2015-02-16 20:12:12", "sourceEquipment": "手机汽车之家", "author": "zy15636783333"}, {"content": "蓝牙怎么用，", "recordDate": "2015-02-16 20:12:02", "sourceEquipment": "手机汽车之家", "author": "zy15636783333"}, {"content": "停车换挡顿挫啊，我感觉先换到N档 再深踩刹车换就没有，貌似释放了部分余量动力就好，\n楼主的口碑评价很好很详细，学习了！o(￣ˇ￣)o", "recordDate": "2014-03-14 00:00:02", "sourceEquipment": "", "author": "花丛精灵海洋之星"}, {"content": "在设置里面调的！", "recordDate": "2013-09-27 11:17:38", "sourceEquipment": "", "reContent": {"content": "兄弟7系的油耗怎么显示在仪表盘上看的？", "recordDate": "2013-07-24 21:18:40", "sourceEquipment": "", "author": "_Jason_"}, "author": "jianghui_6261"}, {"content": "兄弟7系的油耗怎么显示在仪表盘上看的？", "recordDate": "2013-07-24 21:18:40", "sourceEquipment": "", "author": "_Jason_"}], "replynum": 6, "link": "http://k.autohome.com.cn/spec/5154/view_150601_1.html?st=1&piap=0|153|0|0|1|0|0|0|0|0|1"}
{"contentList": [{"content": "【油耗】其实油耗还可以了，春秋天一般油耗基本我都是在十二三个油。有时候市区的时候就算堵点也就13.14左右吧，一般都不会很夸张，高速的话就算是夏天开空调也可以达到11个油，我觉得在这个车身重量来说已经很不错了，一般夏天跟冬天普通开开13个油，我觉得还是完全可以接受的。我朋友的一个别克的油耗完全秒杀我。。而且之前有一次我朋友开了一个Q7然后我看了一下仪表片。夏天油耗。16...完全烧不起啊！【保养】保养价格也很合理，基本每次都是一千出头，不会超过很多。比起奔驰跟奥迪的高保养费用来说应该不错了吧。而且在4S店的服务也不错，每次去了之后都是把车交到接待人员手里，就跑过去看电影按摩。然后从视频里可以看到自己的爱车在车间的进度，还是挺人性化的。【故障】没出过什么问题，但是总觉得有点方向盘轻微抖动的倾向，然后各种定位之类也找不到毛病，据说挺一个老师傅说，是因为防爆胎对轮圈的损伤太大。导致轮圈有点很轻微的走形，所以有抖动的倾向，如果追求完美可以换轮圈，【吐槽】其实一切都还好了，现在唯一觉得就是车身太大了，各种停车场里，商场里找停车位都很麻烦，而且每次倒车之类的都谨慎又谨慎，还有根本就抢不过车位呀，人家一个油门就进去了。。我这慢慢看前看后~总之，现在觉得汽车还是不要超过5米好点。", "recordDate": "2014-08-30"}, {"content": "【最满意的一点】外表霸气，侧身的腰线实在是非常的好看，迷的一塌糊涂，最开始的时候没觉得好看，但是时间长了之后越来越发现经典的大气稳重。  后排空间真的是非常的大！我个人身材魁梧，但是坐上去时候我感觉我腿前边还能站一个人的空间。 加长之后的外边肯定的是非常符合中国人的口味！大！【最不满意的一点】音响真的是不可恭维啊！ 实在是太不满意了，门侧边竟然都没有喇叭，我坐在后排听音乐的时候就感觉脑子后边那么点的音。。一度的像让我把那几个所谓的宝马喇叭都扣去。【空间】加长之后的空间自然是不必说的，多出来那二十多厘米不是吃素的，而且据说全加到后排去了，对于后排的空间舒适性真的是有了质的提升！【动力】舒适模式之下提速虽然不是特别的推背，但是足够秒杀路上跑的大部分车辆了，而且也没有之前一些车友说的小马拉大车的感觉，我觉得足够用了。跑高速的时候提起速之后那动力是源源不断，经常性的是跑着跑着发现超速好多，到了一百六七，后续动力很充足。运动模式之下的油门感应灵敏，动力随叫随到，几乎可以让我忘了我开着这么个大家伙！【操控】操控一般，幸亏之前我一直开的是某商务，还有不是很别扭，我一哥们开轿跑的，有一天上过手之后跟我说，你这车，我不敢开，太长了。   套用一坛友的话是，我很佩服开着这车在市区转悠的同学！【油耗】油耗还在心理科接受的范围，平均下来十三个油吧， 郊区和高速最低跑过九个多油，很满意了，市区最多跑到过十四个多油。【舒适性】后排舒适性真的是很不错！但是前排感觉一般，不如之前所开的商务车。【外观】外观高端大气上档次！【内饰】低调奢华有内涵！   各种键位设置的很人性化，用惯了之后不用眼睛看就自如的操作。中控台的真皮包裹很好的手感，也很上档次，还不反光！【性价比】性价比总的来说只能说一般吧。百万级别的车了，竟然连倒车影像，座椅通风，键盘加热，等等这些某些中端车的标配都全部省略掉了。真的是想不通。这些东西全部都加上也不过个万数吧，但是会给驾驶者带来特别多的享受！【其它描述】总的来说730的领先还是一款不错的商务车，开出去有面儿。自家用也还算是比较经济实惠!", "recordDate": " 2013-10-12"}], "addr": "临沂", "author": "i孙大圣", "datatype": "车主点评", "title": "i孙大圣 对 2009款 730Li领先型 写的口碑", "attention": "宝马7系            2009款 730Li领先型", "lastReDate": "", "clicknum": "205764", "source": "汽车之家_口碑", "sourceEquipment": "", "reContent": [], "replynum": 0, "link": "http://k.autohome.com.cn/spec/5707/view_242985_1.html?st=13&piap=0|153|0|0|1|0|0|0|0|0|1"}
{"contentList": [{"content": "【油耗】油耗感觉还可以吧！市区里12升多吧  高速就很低了估计就9左右吧！【保养】小保养不贵才1100多 2万公里的时候因为我们这灰尘大换了空调过滤器和微尘过滤器就很贵了。1下就3300了。。【故障】轮胎容易磨平！才2万公里轮胎都磨的有点不好看了。。搞的胎燥声都大了！【吐槽】7系各项东西都不错！就是轮胎这个问题太坑爹了。才2万公里轮胎都这样的。这个宝马公司没来解决好还是不行的啊！", "recordDate": "2014-08-13"}, {"content": "【最满意的一点】操控感觉比较实在【最不满意的一点】起步有点小肉~！【空间】很大很满意后排可以翘2郎腿！【动力】开始有点肉，后面还是很强劲！【操控】很有感觉转向比较精准！【油耗】百公里在10.5-11.5之间能接受！【舒适性】舒适是肯定的毕竟也是带了空气悬挂的！【外观】大气漂亮！天使眼很给力！大爱【内饰】用料蛮好的！就是A柱那里是布的！【性价比】不错！【其它描述】本来是准备买535的，但是由于想加那些电吸门等东西，东算西算还不如直接上个730豪华，那些东西都有了！而且还是D级车，于是就去改单，提了这车！730这车空间很大，操控很舒服，全景摄象头很实用特别在倒车的时候！舒适进入系统很给力。特别是后背箱抱东西的时候一脚踢真的很方便！动力毕竟3.0的排量在那，就起步的时候有点小肉！到后面就感觉动力上来了！隔音效果还是很不错的！唯一的不满意就是都要上百万的车！也搞点氛围灯啊！那环境灯。。我简直都认不出来了。。在说几个比较实用的功能：电吸门（不用在大力关门）方向盘加热（冬天的时候特实用）座椅通风！比较鸡劣的功能：后排按摩，通风（家用基本上没人去坐后面）电视接收功能（感觉到处都没信号！到现在就接车哪天看过1下CCTV新闻） 总的来说这车值得购买！如果不过份追求动力的话730豪华比740领先比较实用点！最不爽的就是百万级的车不普遍双边单出。。还在单边双出。。。", "recordDate": " 2014-01-03"}], "addr": "南充", "author": "ytx1986325", "datatype": "车主点评", "title": "ytx1986325 对 2013款 730Li 豪华型 写的口碑", "attention": "宝马7系            2013款 730Li 豪华型", "lastReDate": "", "clicknum": "316772", "source": "汽车之家_口碑", "sourceEquipment": "", "reContent": [], "replynum": 0, "link": "http://k.autohome.com.cn/spec/13950/view_298746_1.html?st=15&piap=0|153|0|0|1|0|0|0|0|0|1"}
{"contentList": [{"content": "【油耗】有过几次激烈的sport模式驾驶，其余时间全部舒适+模式，现在油耗比之前略有下降，电脑显示数据为12.3L，目前来说对油耗还是可以接受，毕竟平常也不常开。【保养】不到5000，但是满了一年，去ssss做的首保，只更换了机油和油滤，接待员跟我说的，并且出示了明码标价的价目表。价目表根据车型，保养项目都有明细，价格透明化了，这一点至少会给车主提前打好预防针：到时间了，你就带着钱包带够钱来就对了。【故障】无故障。质量是什么问题了，这车要是才5000公里就出问题，我得哭……【吐槽】之前说的起步顿挫感，现在没什么感觉了，可能是因为之前的驾驶偏谨慎，起步不舍得给油所致。现在一切OK。正在考虑更换大尺寸轮毂……但是ssss的标价实在让我心寒，一套轮胎加轮毂，可以再买一辆车了。", "recordDate": "2014-10-22"}, {"content": "【最满意的一点】 控制感很强，指哪打哪。以前很怕驾驶这种大尺寸的车，但是宝马例外。空间很大~尤其后排~【最不满意的一点】13年9月提车，不常开，到目前为止行驶3000KM，常跑市区，走过两次高速，唯独起步后时速60KM之前换挡总有明显的顿挫感。【空间】后排乘坐空间很大，本人182CM，83KG，乘坐后排腿几乎可以伸直，相当舒服。【动力】自己驾驶大部分是在舒适+模式，跑过2次高速，动力充足，超车变道，给油就有感觉。【操控】走复杂的小路感觉就很明显，转向精准，但是感觉方向盘力度略大；选配全景摄像，倒车再也不用担心有视觉盲点，这一点有很大的方便。【油耗】目前里程3000KM，根据自己的驾驶风格，电脑给出的数据是13.7L【舒适性】保持适当的车速过坎，还是很柔和的。乘客反馈也很好，空调的分区温控是亮点，而且整车空调性能很好凉的快~舒适性很好。【外观】目前市面上宝马越来越多，外观感觉已经有点审美疲劳了，不过依然大气年轻，天使眼日间行车灯十分醒目帅气。【内饰】很不愿意接受的一点，真皮座椅的皮质很粗，还不如11年的克莱斯勒300C的皮质细腻。【性价比】这个价位还是可以接受，但是4S店没有给出很有诚意的礼品。只送了一束花，和一个100元的红包~【其它描述】整体满意。", "recordDate": " 2014-07-09"}], "addr": "海口", "author": "nn_yy", "datatype": "车主点评", "title": "nn_yy 对 2013款 730Li 领先型 写的口碑", "attention": "宝马7系            2013款 730Li 领先型", "lastReDate": "2015-07-14 19:02:09", "clicknum": "254309", "source": "汽车之家_口碑", "sourceEquipment": "", "reContent": [{"content": "优惠多少", "recordDate": "2015-07-14 19:02:09", "sourceEquipment": "Android客户端", "author": "山那边akw"}], "replynum": 1, "link": "http://k.autohome.com.cn/spec/13949/view_413901_1.html?st=12&piap=0|153|0|0|1|0|0|0|0|0|1"}
{"contentList": [{"content": "【油耗】身在杭州这个已经限号的2线城市，想想都知道交通状况是那么的悲催。当然拿“首堵”北京和其他一些1线城市来说，我们还是很幸运的。3.0增压发动机综合油耗还是值得信赖的。要知道我的另外几部车油耗相当高。其中一部某众的1.8T，3年多，每个保养周期内机油就有新添加3升多，平均油耗10.7 。更夸张的是一辆3.0的上海某用品牌，油耗16点多。这都的亲身经历。句句实话，可以有人格担保。【保养】车辆至今已经出保。所以就没有再回4S点做跟踪保养。因为自己就有一家汽车维修企业。建议其他车主，要是自己没有信得过和真心朋友的话，还是都回4S点做检查维修。那里价格虽然高点。但，毕竟他们那里有保障。【故障】来气了！！1；新车一年不到时就跟我开玩笑：无法获得全部动力1次。求救维修师，他让我重新启动，结果就恢复正常了。我想：宝马你这不是和我做游戏？？2；特别费轮胎。偏磨很严重。前外后内。    解决方法：更换倾角可调节臂。将原厂数据作微调。这个要有相当高的经念师才能操作。一般要行走2次以上才能校准完成。3；刹车片特费！！一般新小客车一副刹车片最低可以5万公里以上。然而，宝马......我无意言表。4；维修费高的离谱。配件价格是奢侈品。基本配件大多没有现货，甚至要到国外订货。悲催！！【吐槽】总是安慰自己：买车是自己选的品牌。你就将就着接受吧，毕竟这个商标贴在前脸上。但凡豪华车好像都有不让人省心的缺点。好了，写了一大堆缺点。再吐槽就有反面教材了。要看优点的，在论坛里应该有不少。相信大家的思路应该很明了。不要因为我的牢骚左右了你的决定。最后告诉你，是车都有缺点。多点少点而已。", "recordDate": "2014-08-12"}, {"content": "【最满意的一点】车辆使用空间相当满意。【最不满意的一点】原车有轮胎偏磨现象。前磨外侧，后磨内侧。现已经加以改装整车倾角拉杆。改完至今已经行驶了2万多公里，目前4个轮胎磨损比较正常。【空间】空间真没的说。以前开的是7代雅阁。原以雅阁空间已经够大了，可自从换了740。呵呵，那个空间的确是大了不少了。满意度：5分。【动力】对于不参加拉力赛和上F1赛道的普通用户的我，动力已经绝对够用了。对于有车主说起步肉啊什么的，我只想告诉他：你选择上有错误。要想玩命跑，请拜舒马赫为师。只求起步加速快，下辆车请选GTR。座在7系里，一定要把自己看成我的命比车珍贵。这样，你的幸福生活也有了，心态也宽了，道路自然也畅通了。【操控】操控对我来说是很满意的。一个长5米重约2等的车。在我手里玩的已经是精精转了。已经跑了3万多，还没有丁点的刮擦，哪怕是倒车镜上。但是，左倒车镜镜片被人窃走过。【油耗】过磨合期以后，高速油耗最低记录7.7L/100KM\\（嘉兴到温州半夜后单程400KM）。最高油耗，杭州市区上下班高峰期19L/100KM。市区的道路就这样，你懂的。【舒适性】在车上时，基本都是自己开车。车辆没有过在后排享受着听着音乐看着路边的行人。只能说够平稳够安静。【外观】相当的大气。品牌底蕴很浓。只是暴发户的帽子总是到处给你戴着。国人么：仇富心态永远都改不了。【内饰】很满意。可能是自家的孩子自己爱吧。【性价比】自己是商人，就用商人的眼光看世界。豪车哪辆都不保值。【其它描述】墨水喝的少，也品不出个456来。只是个人心得。就这样吧。", "recordDate": " 2013-07-23"}], "addr": "上海", "author": "从百草园到三味书屋", "datatype": "车主点评", "title": "从百草园到三味书屋 对 2009款 740Li豪华型 写的口碑", "attention": "宝马7系            2009款 740Li豪华型", "lastReDate": "", "clicknum": "213143", "source": "汽车之家_口碑", "sourceEquipment": "", "reContent": [], "replynum": 0, "link": "http://k.autohome.com.cn/spec/4833/view_196565_1.html?st=14&piap=0|153|0|0|1|0|0|0|0|0|1"}
{"contentList": [{"content": "【油耗】油耗满意，相对这么大的车身市区控制在15升左右，高速巡航能在9升左右很不容易。【保养】保养费用单数次不到2000元，双数次2000-4000元，属于可接受范围，而且是一万公里一保养。【故障】没出现过故障，但是有点火时间长的毛病。【吐槽】需要吐槽的是轮胎，这防爆胎固然是好，省了备胎和扎胎换胎的烦恼，但是全是顺纹的胎花设计确实有弊端，刹车距离明显因为横纹磨损变长了，雪地雨天刹车明显不给力，有时候起步了再减速担心刹不住。车内塑料件质量不高，空调键磨损严重，早就看不出来空调的花纹了。", "recordDate": "2015-05-06"}, {"content": "【最满意的一点】操控，BMW强调的就是操控，超过5米2的车身可以说是灵动飘逸的驾驶感受，方向没有旷量，及其精准。【最不满意的一点】超过4万公里之后噪音变大，冬季早上打火慢。内饰千篇一律且塑料件尤其是空调键掉漆严重。【空间】这个不用说了，超长轴距尽可能的加在了后排，空间绝对是大，相比朋友的s空间要大。【动力】3.0直六输出很直接，但是也很勉强，自己测试百公里加速7.8秒，提速感觉挺好但是还是太沉了。小马拉大车中的精品。【操控】无需多言，相比家里的老天籁和奥迪强太多了。唯独不满意的是冰雪路面，这车的防爆胎简直就是平底鞋啊，我停在有冰的下坡居然自己溜下去了。【油耗】13.8L/100KM，这是综合油耗，我长途多，脚踩得比较狠，这个油耗总体说满意【舒适性】座椅硬，好在宽大，可调范围广弥补了一部分。但是还是硬。相比s有差距，甚至不如天籁的座椅。【外观】无可挑剔【内饰】千篇一律。【性价比】不高，虽然现在提车优惠到80以内了，但是还是不高。【其它描述】总得说730是冲量的款式，对得起豪车入门版的角色。质量，工艺，人机交互各方面都是高水平的体现。顺便说，idriver系统是我用过的人机交互的最舒服的系统。奔驰的C系统，奥迪的MMI我都用过，奔驰的旋钮到位锁定听好，其他的不敢恭维，MMI更是分不清旋钮左右方向，刚上手太头疼，导航的设置也是宝马最好，智能联想搜索一样。【为什么最终选择这款车】起初订了揽胜运动，怎奈2011年时候车源太紧，加价成风，SUV车型那时候都加价，朋友跟我说还是7系有面子，提了之后用到去年，有点不舍的卖掉了7，但是总体跟我感觉还是非常好的车。", "recordDate": " 2015-03-10"}], "addr": "锦州", "author": "szlbox", "datatype": "车主点评", "title": "szlbox 对 2009款 730Li领先型 写的口碑", "attention": "宝马7系            2009款 730Li领先型", "lastReDate": "", "clicknum": "73577", "source": "汽车之家_口碑", "sourceEquipment": "", "reContent": [], "replynum": 0, "link": "http://k.autohome.com.cn/spec/5707/view_578081_1.html?st=11&piap=0|153|0|0|1|0|0|0|0|0|1"}
{"contentList": [{"content": "【油耗】油耗在接受范围内，毕竟2吨多的车子，还特么四驱。高速还是相当好的，10个，甚至9个。如果快没油的时          候，打开经济模式，效果很明显，比普通模式确实能感觉出省油，当然了，动力有限制的。【保养】只保了一次A保，没什么感觉。毕竟一年才开了不到1万公里，没什么明显差距。【故障】两侧B柱异响，太TM的难受了，去4s搞了好几次了，门也拆过不知道几次了，师傅说是门板的两层金属之间有空隙，行车中金属之间摩擦产生的。拿着大锤子敲了一通，第一次确实管用了，立马就不响了……可是没过多久，又开始了。。。。。考虑到这个门板，越是拆，越容易出问题，所以干脆不去修他了。。。。这个异响时有时无的，当然了，不是安全带卡扣敲打的声音，那个我还是知道的。。。。有强迫症的人，还是要考虑一下，宝马5系、7系，都有这个毛病吧。【吐槽】你说好好的一个7系，也算是豪华车了吧？居然只有后边是空气悬挂。。。。每次，注意，是每次，不是偶尔，每次过减速带，从来不敢超过20码，要不然，那个心脏受不了，浜浜的。。。。而且是亏气保用胎，很硬，如果速度快了过坑过挡，容易把钢圈（不是轮毂，注意了，不同的东西）给震弯了。。。。但是，但是开起来还是相当舒服的。一是因为动力，官方5.6秒的百公里提速，比同级别的6s+的确实快，信心满满的。无论是起步，还是高速超车，只要油门下去了，绝对不会失望。二还是因为动力，没有奔驰的油门延迟，感觉线性输出相当好（非专业的）。三是因为座椅的包裹性，普通道路低速行驶，高速道路跑长途，总能找到最舒适的一点。方向盘的尺寸也刚刚好。四是因为后排（虽然不能与S级相比）长途还是很舒服的五是因为导航（80%的人说不好用，那是因为你不会用）人工语音就不用说了。最喜欢的就是可以设置路线途经点，这是市面上很多导航所不具有的（有人说可以先导一个地方，然后到了那里再导下一个吗……这是完全不同的使用方法）比如我知道哪个高速会堵车，然后就可以通过选择另外一条高速路上的服务区，而避开拥堵高速，各位试过了没有？六是因为后排娱乐系统。我有娃娃，娃娃喜欢看动画，在跑长途的时候（6个小时甚至更久）如果娃娃无聊了，就可以打开屏幕，播放自己在U盘里存放的动画等。而且可以使用车内的扬声器（奔驰就不可以吧，必须带耳机子，那叫难受）手中一个遥控器，想看什么都随便。中控的导航继续用，不影响。而且如果想使用耳机，后排两个屏幕就可以分开看，一个看DVD，一个看U盘，完全没问题。再来点吐槽的。7系在市面上没有专门的车顶行李架！！！如果哪位朋友知道可以安全使用的架子，麻烦私信我，谢谢了。而且，连威斯法利都没有7系用的拖车球！！！我的自行车，放哪里？有原厂的电动拖车球，2W人民币！！！！坑！大坑！", "recordDate": "2015-10-11"}, {"content": "【油耗】目前只跑过一次高速，还是刚刚提车的时候，所以油耗很高……但是，车重也是很大的原因【保养】还没有做过呢【故障】目前还没有故障出现，整体还是不错的【吐槽】过减速带，难受，真心难受。如果你没试驾、试乘过，一定不要草率的下决定。对比一下S级，如果想要舒适，那就选S，不会错。如果经常开快车、猛车，那7系是没问题的。", "recordDate": "2014-12-07"}, {"content": "【最满意的一点】最满意的一点？我估计不能只用一点来概括了。我想说的是，下面这些内容，都是最满意的。【最不满意的一点】这个确实有，比如没有夜视，没有后排小桌板【空间】驾驶位置的空间？那时相当够了，200斤的人完全舒适。副驾驶？一样，也是相当的够。后排？没坐过是不会知道的，不能用“够用”来形容，简直就是浪费呀！！！！翘个二郎腿相当简单。【动力】以前开的是3.0不带T的，感觉高速180超车很轻松……但是，这个带T的，180直接没感觉，很可怕的。而且，60码时感觉是涡轮介入了，推背感相当强烈，市区超车、加塞很容易。【操控】其实我也不知道这个操控指的是什么？1、方向盘无比的沉，比奔驰60万的车差太多了，更不要说S级了，试驾了S级，真心很轻。  2、都说宝马的公路性能最好，但是现在才300公里，还没有什么体会，不过这点我倒是相信宝马应该很好的。【油耗】现在是很高的，新车吗，而且还是市区堵车，相信以后可以保持在15以下的（当然还是堵车比较多）【舒适性】后排，那是很好的。因为是空气悬挂，所以一般的震动都可以过滤掉。但是，但是，但是，前排很难受，那叫一个硬呀，过减速挡的时候太难受了，完全不像百万级的车子，这个一定要批评宝马。【外观】外观还好，但是前后那四个獠牙，真心不太好接受。但是LED大灯太赞了，流口水呀。【内饰】内饰……还是宝马的老样子，没什么新鲜的东西。除了头枕上的两个“马”字比较好。【性价比】不是太高，可能自己没有好好谈下价格来吧。【其它描述】气味还是有一点的，测了一下，甲醛刚刚没有超标，不知道用一段时间会不会好了。但是比国产的是好多的。因为现在没有怎么开，所以具体的以后再来说吧。", "recordDate": " 2014-09-04"}], "addr": "金华", "author": "木纹内饰", "datatype": "车主点评", "title": "木纹内饰 对 2013款 740Li xDrive 写的口碑", "attention": "宝马7系            2013款 740Li xDrive", "lastReDate": "2015-01-14 12:26:49", "clicknum": "219569", "source": "汽车之家_口碑", "sourceEquipment": "", "reContent": [{"content": "看了你的口碑后，我真的是为我的明智选择而感到高兴。", "recordDate": "2015-01-14 12:26:49", "sourceEquipment": "", "author": "刘老午"}, {"content": "呵呵呵！", "recordDate": "2014-12-06 22:40:34", "sourceEquipment": "手机汽车之家", "reContent": {"content": "别摸我7系，我有生以来都没见到超过2次，这种车真的太贵了，不是壕的人根本买不起。看你花个百多万好像很随意轻轻松松，本屌丝计算8万落地买国产，还纠结这个纠结那个的，说不准还得按揭贷款。看来人真的是分三六九等的，壕的世界我不懂，但是，我们做朋友吧。", "recordDate": "2014-09-12 06:02:19", "sourceEquipment": "手机汽车之家", "author": "枪花玫瑰"}, "author": "非亲莫属"}, {"content": "别摸我7系，我有生以来都没见到超过2次，这种车真的太贵了，不是壕的人根本买不起。看你花个百多万好像很随意轻轻松松，本屌丝计算8万落地买国产，还纠结这个纠结那个的，说不准还得按揭贷款。看来人真的是分三六九等的，壕的世界我不懂，但是，我们做朋友吧。", "recordDate": "2014-09-12 06:02:19", "sourceEquipment": "手机汽车之家", "author": "枪花玫瑰"}], "replynum": 3, "link": "http://k.autohome.com.cn/spec/13953/view_456361_1.html?st=9&piap=0|153|0|0|1|0|0|0|0|0|1"}
{"contentList": [{"content": "【最满意的一点】外观大气，豪车风范。【最不满意的一点】内饰稍显单调。【空间】空间宽敞，前排，后排都非常宽裕。【动力】动力充足，提速优秀，特别是运动模式下的轰鸣声和推背感，有跑车的感觉。【操控】操控感觉一流，随心所欲。【油耗】油耗对于3.0T的排量来说是很优秀的，满意。【舒适性】噪音小。座椅舒服，前后都可以多方位调节，加热，通风，后排座椅还可以按摩。【外观】外观高贵大气，颇具豪车风范。【内饰】相对来说内饰稍显单调了些，缺少一个像样的钟表。【性价比】同级车里性价比算最高的了，很满意。【其它描述】1.后排空间宽敞，但是坐三个人的话，中间那个有些尴尬，适合坐两人。前排空              间十分满意，宽敞舒适。                                              2.可编程液晶仪表盘是绝对的亮点，科幻感十足，个人很喜欢，13款的是选配，              现在14款的改成全系标准配置了。            3.14款的740豪华轮胎换成米其林的19寸，前轮245/45r19，后轮275/40R19，和它              大气高贵的修长身躯十分般配。            4.宝马的互联驾驶十分人性化，让出行更方便，功能很齐全，另外接线小姐声音               也很甜美，呵呵。            5.宝马的Idrive系统个人感觉真是不错，控制旋钮可以多点触摸并手写，功能很              齐全，控制起来很烦方便，也比较容易掌握。            6.车载蓝牙系统是我的大爱，可以语音拨号，十分方便，这样开车打电话很惬意              ，也不怕被罚款扣分了，哈哈。            7.抬头显示也是我很满意的地方，这样就不怕开着开着就超速，可以省下不少钱               了，呵呵，以前每年花在罚款上面也有不少，给国家做了不少贡献。。。。。            8.带行人识别的夜视系统也非常不错，前面有行人就直接显示到抬头显示系统里              并返到前挡上面，这样晚上驾车的安全性大大提高。            9.全景摄像头也很不错，前后左右都可以看见，一目了然，经过狭窄的地方就有              数多了。。。            10.带随动转向功能的LED大灯晚上很炫，也超亮。            11.哈曼卡顿音响也很符合740的身价，音效却是不错，是我开过的车里最好的。            12.方向盘带加热功能，很贴心的装置，冬天手握上去的感觉会很舒服的，期待。            13.前后座椅都是NAPPA真皮座椅，带通风，加热，按摩，真心的舒服，享受！            14.N55B30A的发动机，3.0T的心脏动力强劲，路上可以秒杀95%的车，运动模式               下的轰鸣声和推背感，有驾驶跑车的感觉。            15.变速箱是ZF8速手自一体的，是一大亮点。            16.有舒适，节能，运动三种模式可以选择，适合不同的需要。            17.保养费用便宜，是D级车里最便宜的，这点宝马还是比较厚道的。            18.方向盘上集中了定速巡航，换挡拨片，蓝牙电话，音量大小控制，十分方便               ，特别是换挡拨片，会大大提升驾驶中的乐趣。            19.增加了自动启停功能，真心的不错，对控制油耗有很大的帮助。            20.后排的控制台可以控制空调和娱乐系统，后排9.2英寸的显示屏我儿子超级喜               欢。            21.操控性一如既往的好，这是宝马的强项。            22.内饰上让我比较满意的是采用了大量高光白蜡木纹材质，让人感觉很豪华，不               足的是中控台那稍显单调，个人感觉应该增加一个能显示出豪车档次的钟表。            23.后备箱带自动感应的，那脚在下边晃几下自动就开了，特别人性化，方便。      总结一下：14款宝马740豪华版做为宝马的旗舰车型，外观高贵大气，动力充沛强劲，操控随心所欲，配置亮点众多，保养价格厚道，在竞争对手里面属于性价比最高，竞争优势明显，是值得推荐并拥有的一款豪车。。。。。。      以上所述对车友们了解740有点帮助的请点击右下的有帮助，有什么需要交流的请点击评论，祝愿看过本口碑的车友财源广进，步步高升，事遂人愿，天天快乐！！！", "recordDate": " 2013-10-15"}], "addr": "烟台", "author": "花丛中的微笑", "datatype": "车主点评", "title": "花丛中的微笑 对 2013款 740Li 豪华型 写的口碑", "attention": "宝马7系            2013款 740Li 豪华型", "lastReDate": "2015-08-29 18:17:25", "clicknum": "503981", "source": "汽车之家_口碑", "sourceEquipment": "", "reContent": [{"content": "不错", "recordDate": "2015-08-29 18:17:25", "sourceEquipment": "", "author": "姜熠东1"}, {"content": "外观挺霸气的", "recordDate": "2015-08-25 16:53:20", "sourceEquipment": "iPhone客户端", "author": "zhxyd"}, {"content": "我的宝马6万公里的时候传动轴把变速箱打烂了", "recordDate": "2015-03-12 11:18:00", "sourceEquipment": "手机汽车之家", "reContent": {"content": "是不是真的", "recordDate": "2015-02-24 06:16:23", "sourceEquipment": "手机汽车之家", "author": "在错的地点做对的事"}, "author": "摧残1"}, {"content": "是不是真的", "recordDate": "2015-02-24 06:16:23", "sourceEquipment": "手机汽车之家", "reContent": {"content": "宝马任何车系5万公里或3年要更换变速箱，要不很危险的，变速箱基本都是自己出钱，要10万块左右 不信可以去百度搜宝马变速箱故障   一大堆车主评价 写稿 投诉", "recordDate": "2014-07-25 12:17:31", "sourceEquipment": "", "author": "宝马的悲剧"}, "author": "在错的地点做对的事"}, {"content": "还是在忍下 等七系换了夜景屏幕的", "recordDate": "2014-11-13 12:37:58", "sourceEquipment": "iPad客户端", "reContent": {"content": "正计划近期购入740豪华，但在奥迪a8之间纠结，考虑宝马快换款了，但又想到现在优惠幅度还比较大，真的是纠结啊", "recordDate": "2014-10-11 21:37:54", "sourceEquipment": "", "author": "你是鱼儿我是鲨"}, "author": "sunchenqi19871018"}, {"content": "正计划近期购入740豪华，但在奥迪a8之间纠结，考虑宝马快换款了，但又想到现在优惠幅度还比较大，真的是纠结啊", "recordDate": "2014-10-11 21:37:54", "sourceEquipment": "", "author": "你是鱼儿我是鲨"}, {"content": "问一下你是卖车的还是买车的！！！", "recordDate": "2014-10-06 00:29:20", "sourceEquipment": "手机汽车之家", "author": "da奔牛"}, {"content": "相比同级的车740很棒的啦！小龙没车但也开过车，怎么说每个人开车感受都不一样，几万到几百万甚至上千万的车都有着评！人无完人更别说车，最主要是自己开着舒服开心就ok了，就算是开马自达3只要能让你乐到手不愿意离开方向盘，就是好车！", "recordDate": "2014-09-19 21:17:00", "sourceEquipment": "手机汽车之家", "author": "龙琪Xias"}, {"content": "宝马任何车系5万公里或3年要更换变速箱，要不很危险的，变速箱基本都是自己出钱，要10万块左右 不信可以去百度搜宝马变速箱故障   一大堆车主评价 写稿 投诉", "recordDate": "2014-07-25 12:17:31", "sourceEquipment": "", "author": "宝马的悲剧"}, {"content": "揽胜", "recordDate": "2014-07-25 12:15:52", "sourceEquipment": "", "author": "宝马的悲剧"}, {"content": "恩，我最关心的是若何挣钱，拥有他！", "recordDate": "2014-07-24 14:18:40", "sourceEquipment": "", "author": "效敖江湖"}, {"content": "个人看法。。。。应该是除了A8和辉腾，性价比最高。", "recordDate": "2014-03-14 14:19:46", "sourceEquipment": "", "reContent": {"content": "同级别里性价比最高？？老兄你开玩笑吧。", "recordDate": "2014-03-12 21:51:49", "sourceEquipment": "", "author": "lizhangweix"}, "author": "花丛中的微笑"}, {"content": "同级别里性价比最高？？老兄你开玩笑吧。", "recordDate": "2014-03-12 21:51:49", "sourceEquipment": "", "author": "lizhangweix"}], "replynum": 13, "link": "http://k.autohome.com.cn/spec/13952/view_244398_1.html?st=8&piap=0|153|0|0|1|0|0|0|0|0|1"}
{"contentList": [{"content": "【油耗】表现还算可以【保养】还没有发言权【故障】没有【吐槽】没有", "recordDate": "2015-06-23"}, {"content": "【最满意的一点】全液晶仪表根据驾驶风格的不同来调整表盘内容和颜色搭配，时间、里程、时速、燃油剩余量、机油压力等信息随着模式的不同而出现。仪表盘为全液晶显示科技感十足，液晶仪表在不同驾驶模式下，提供三种显示模式。新增的ECO驾驶模式极为有趣，在这个模式下速度表最高时速变为120Km/h ，而且变速箱会努力保持高档位提升燃油经济性！BMW互联驾驶系统非常实用，并且拥有SOS紧急救援按钮，同时还支持3G网络在线资讯的查询。自助语音导航极为便利，只需一个电话就能方便的导航定位，当然也可以通过MMI手写板输入目的地名称很快捷。同时这套系统还支持远程协助服务，如果您将钥匙忘到车内或者车辆丢失，可以呼叫远程服务中心帮您解锁。是同级别为数不多拥有操控感的豪华车，前轮为机械避震结构，后轮为了保证舒适性采用空气悬挂，整个底盘大量使用轻量化铝材减轻轮上质量。四驱的帮助下抓地极限有所提高，方向盘指向性精准，在急弯行驶能感到方向盘清晰的路感回馈转向韧性较高，富有驾驶乐趣。综合评价：霸气前脸，线条动感时尚，丰富的配色，均衡的配置，动力操控一流，给力的优惠！！！【最不满意的一点】【空间】后排腿部空间宽敞 整体乘坐很舒展【动力】8AT变速箱齿比更加绵密同时超速档传动效率更高，更省油。【操控】四驱的帮助下抓地极限有所提高，方向盘指向性精准，在急弯行驶能感到方向盘清晰的路感回馈转向韧性较高，富有驾驶乐趣。【油耗】经济【舒适性】不错【外观】霸气前脸，线条动感时尚【内饰】丰富的配色，均衡的配置【性价比】性价比高【其它描述】【为什么最终选择这款车】", "recordDate": " 2015-05-12"}], "addr": "北京", "author": "驭风85777", "datatype": "车主点评", "title": "驭风85777 对 2013款 740Li xDrive 写的口碑", "attention": "宝马7系            2013款 740Li xDrive", "lastReDate": "", "clicknum": "71400", "source": "汽车之家_口碑", "sourceEquipment": "", "reContent": [], "replynum": 0, "link": "http://k.autohome.com.cn/spec/13953/view_625187_1.html?st=10&piap=0|153|0|0|1|0|0|0|0|0|1"}
{"contentList": [{"content": "【最满意的一点】1、BMW蓝天白云这个标志可以说品牌的知名度特别好。2、宽大的空间，特别是后排的VIP贵宾感觉。3、防爆轮胎不怕破胎坏在路上要自己换备胎。4、后排的2个液晶显示屏，长途坐在后排可以看完一部电影。5、关紧车窗后很安静，后排的座椅很宽很深，打瞌睡很舒服。6、很容易就分辨出5和7不会像【最不满意的一点】1、车一启动就自动打开空调。2、性价比不高比国外卖的贵。3、前排放手机的地方太少。4、车载蓝牙是免提通话，不能解决私密性，不够方便。5、没有座椅通风，男人你懂的！【空间】【动力】普通用车甚至是高速用车动力绝对够用，稍微一点油就感觉到源源不断的动力，推背感很强。由于新车，还没有使用过sport模式。相信会更加疯狂。【操控】用精准二字来形容，不管是在城区慢速还是在高速，都能人车合一随心所欲，指那打纳，有种唯我独尊的感觉。【油耗】市区15个，高速8个左右，综合11.4，油耗还是很满意【舒适性】舒适性之前开的是A6L，确实不是一个档次，同档次的车没有认真比较过，在舒适模式下舒适性很好。【外观】腰线很美，外观大气【内饰】有点对不起7系的身价。【性价比】还是很好的，比5系贵不了多少。【其它描述】从外观来说，本人相当满意，宝马特有的天使眼让人在五十米开外就知道这一定是宝马家族的车系，宝马特有的双肾进气格栅，相比较五系足够的大，也让宝马7系非常直观成为宝马的旗舰车型。最喜欢宝马的尾灯，厚重又不失运动，尤其在夜间尾灯的表现让人非常满意，甚至毫不逊色于玩灯出身的奥迪，尾部镀铬条非常融洽的融进了车身尾部，过长的车身让它的侧面看起来非常的修长，侧身虽没有过多的修饰，但是依然展现了宝马简约中透出豪华的品质。纺锤型的C柱依然是宝马特有的，即使如今很多车型都在模仿，但依然一眼能够认出，大面积的天窗，虽然没有全景天窗，但依然够用，尾部的鲨鱼鳍还是那般美好矗立在那，不多不少，恰好合适。从内饰来看，内饰的做工真的让人赞叹，中控台全部都是那种软皮质，而不是像奥迪的那种硬塑料材质的，显得特别高档，尺寸较大的彩色显示屏，显示效果也很不错，仪表盘设计的相当简洁，但是又有很多实用性的设计，还是比较人性化的，座椅的包裹性很好，但也仅仅能满足一般的需求，和运动型座椅的包裹性不能相比，皮质较软，符合舒适性豪华轿车的要求，后排的空间足够的大，以至于让我有了不爱开车的“坏习惯”，不过730典雅型并没有后排娱乐系统，显得比较单调，但是自己配上一个Ipad，也还是不错的是吧。后排还是比较实在，配备了遮阳帘，但是通常有谁又会去刻意用呢？从操控来说，宝马依然延续了良好的操控性，指向非常精准，即使是5.2米的车身，也没觉出是在开一辆这么长的车，3.0升自然吸气发动机动力足够，尤其在低速上高速时，宝马一直在给你源源不断的动力输出，让你觉得它仍然还有很多的动力储备，这一点是让人非常开心的，宝马的SPORT+模式感觉特别棒，心情不好的时候，开在SPORT+模式，真的，莫名其妙，心情就会好，可能是挺好发动机的轰鸣声，那种浮躁的心情就会一扫而光，但是，注重实际的我通常活还是放在普通模式上，这已经让我足够兴奋。", "recordDate": " 2013-11-21"}], "addr": "徐州", "author": "高流乡下人", "datatype": "车主点评", "title": "高流乡下人 对 2013款 730Li 领先型 写的口碑", "attention": "宝马7系            2013款 730Li 领先型", "lastReDate": "2015-11-16 07:45:01", "clicknum": "488712", "source": "汽车之家_口碑", "sourceEquipment": "", "reContent": [{"content": "车载蓝牙除了免提还能怎么通话？", "recordDate": "2015-11-16 07:45:01", "sourceEquipment": "Android客户端", "author": "王伟嘉兴"}, {"content": "xDrive系统对于日常行驶还是有着很大的帮助，尤其是在北方，当然在南方的用户也可以体验它给你带来的畅快驾驶体验，而且能够兼顾极佳的舒适性。纵观其动力表现，70多万的售价同样有着非常大的吸引力。但在内饰方面对比起竞争对手好像总欠缺一份尊贵，改款方面也只集中在司机得益更多的iDrive系统上，因此吸引力还是不太足够。", "recordDate": "2015-07-29 16:39:45", "sourceEquipment": "", "author": "奔驰司机"}, {"content": "这安的什么心？", "recordDate": "2015-07-08 11:51:13", "sourceEquipment": "", "reContent": {"content": "宝马的任何车系开到3年或5万公里，变速箱就报废了。得自己出钱换一个 10万块左右。不信可以去百度查查 宝马变速箱故障", "recordDate": "2014-07-25 12:19:52", "sourceEquipment": "", "author": "宝马的悲剧"}, "author": "sean2033"}, {"content": "宏光變速箱不錯", "recordDate": "2014-12-10 13:37:22", "sourceEquipment": "手机汽车之家", "reContent": {"content": "宝马的任何车系开到3年或5万公里，变速箱就报废了。得自己出钱换一个 10万块左右。不信可以去百度查查 宝马变速箱故障", "recordDate": "2014-07-25 12:19:52", "sourceEquipment": "", "author": "宝马的悲剧"}, "author": "宝马从狗"}, {"content": "宏光變速箱不錯", "recordDate": "2014-12-10 13:37:10", "sourceEquipment": "手机汽车之家", "reContent": {"content": "宝马的任何车系开到3年或5万公里，变速箱就报废了。得自己出钱换一个 10万块左右。不信可以去百度查查 宝马变速箱故障", "recordDate": "2014-07-25 12:19:52", "sourceEquipment": "", "author": "宝马的悲剧"}, "author": "宝马从狗"}, {"content": "顶", "recordDate": "2014-10-06 10:52:51", "sourceEquipment": "手机汽车之家", "author": "幻影789"}, {"content": "哈哈", "recordDate": "2014-08-26 17:53:16", "sourceEquipment": "手机汽车之家", "reContent": {"content": "宝马的任何车系开到3年或5万公里，变速箱就报废了。得自己出钱换一个 10万块左右。不信可以去百度查查 宝马变速箱故障", "recordDate": "2014-07-25 12:19:52", "sourceEquipment": "", "author": "宝马的悲剧"}, "author": "柒嘻"}, {"content": "宝马的任何车系开到3年或5万公里，变速箱就报废了。得自己出钱换一个 10万块左右。不信可以去百度查查 宝马变速箱故障", "recordDate": "2014-07-25 12:19:52", "sourceEquipment": "", "author": "宝马的悲剧"}, {"content": "抠抠网", "recordDate": "2014-06-04 19:34:10", "sourceEquipment": "", "author": "kouclo"}], "replynum": 9, "link": "http://k.autohome.com.cn/spec/13949/view_267662_1.html?st=7&piap=0|153|0|0|1|0|0|0|0|0|1"}
{"contentList": [{"content": "【最满意的一点】最满意的当然是宝马那精准的操控了，虽说车身很长，看起来很笨重，但是开起来取很轻盈，即不失沉稳又有运动风格【最不满意的一点】内饰科技感不强，不如A8啊，反正是感觉没想象中的高档，不变的宝马风格。而且感觉气场比不过同级车的S，但是宝马又是倾向于运动，这点很喜欢。【空间】内部的乘坐空间非常宽裕，后排的腿部空间也毫无压力，3.2的轴距在那摆着，空间怎么会有压力。。。后备箱的空间也很大，但是一般用不到，车里面从来不放杂物【动力】动力强劲，只要你舍得给油，动力肯定随叫随到，并不会受车身笨重的影响【操控】前面说过操控了。很满意，指向性强，确实精准，符合宝马对操控性指哪打哪的定义，不用再为笨重的车身发愁了。操控上宝马还是要不奔驰和奥迪略胜一筹。【油耗】油耗也算是消耗的合理吧，毕竟车重，我又偶尔开下快车，统计油耗就也没什么必要了。【舒适性】很舒适，舒适模式感觉车辆很稳，坐在后排的乘客会不会直接睡着了？反正有次在市区行驶我朋友真睡着了，我怀疑他是不是熬夜了？【外观】外观大气，绝对适合商用，但是我又喜欢运动风格的车，后来想过把前杠改成M的，视觉效果感觉应该不会理想，正脸看肯定是好看，一看侧身，这么臃肿的M，还真不协调。而是我也不是年轻人，也不太适合开运动风格的车，所以后来就没改。【内饰】内饰，敢不敢再稍微豪华一点？一点就行…实在不行就是稍微像奥迪靠拢靠拢，弄得有点科技感也行，你这内饰万年不变的宝马风…【性价比】感觉性价比还是较高的，没给满分就是觉得内饰应该再豪华点，但是总体还是很满意的【为什么最终选择这款车？】本人是做些小本买卖的，以前用的是一辆A6，一开始A6很流行，不管是当官的领到还是做生意的老板都选择A6，后来时代发展太快啦，没几年感觉A6用于商务接送越来越力不从心，谈生意肯定是要俩好车来撑门面。有此和客户谈生意，人家开俩大奔，我的是个破A6，客户来句，A6好车啊，这么节俭还开着那，哎，当时尴尬极了，可想而知后来生意肯定也没怎么谈成功了。后来决定换俩车，当时就是想买一辆适合用于商务接送的车。【其他描述】宝马的特点指哪打哪真是不分车大小啊，3系的操控性不必多说，7系的操控性也很好，其实说和3系一样那是瞎扯了，轴距差那么多怎么可能一样，但是7系给人的感觉就是和它那笨重的外观截然相反。本来以为论操控性是3系最好，5系中等，7系没操控…后来确实感受到宝马的精髓，精准的指向，让7系轻盈了许多。只有一点不太适应，到现在我也很不适应，就是车身太长，每次转弯都胆颤惊心的，开了好几年也没适应它，小区的车位很挤，小车毫不费力就停进入了，7系长，而是开发区太抠，小区里的路又修的很窄，所以每次回家只能停道边。", "recordDate": " 2015-06-16"}], "addr": "哈尔滨", "author": "蜀黍我们都是好孩子", "datatype": "车主点评", "title": "蜀黍我们都是好孩子 对 2009款 740Li领先型 写的口碑", "attention": "宝马7系            2009款 740Li领先型", "lastReDate": "", "clicknum": "65625", "source": "汽车之家_口碑", "sourceEquipment": "", "reContent": [], "replynum": 0, "link": "http://k.autohome.com.cn/spec/5154/view_654076_1.html?st=6&piap=0|153|0|0|1|0|0|0|0|0|1"}
{"contentList": [{"content": "该车主目前没有发现质量问题", "recordDate": "2015-09-17"}, {"content": "【最满意的一点】最满意的就是它的性价比以及外形了，新车提取时气味也不大，稳定性表现优秀，外观大气，沉稳而又不死板。【最不满意的一点】目前为止就是油耗吧，行走在市区基本在15-17个油耗之间，其他略有不足的就是车内氛围灯，开起灯来不明显，与奔驰的比起来，稍显差距。【空间】这一点就是它的优势所在了，3米2的轴距，坐在后排翘起二郎腿无压力，前排位也设计得很宽敞，尾箱也足够放置行李等杂七杂八的东西。【动力】舒适模式下，起步比较肉，毕略微吃力；但是一到提速阶段或者切换到运动模式，那就另当别论了，稳定的车身辅以强劲的动力，在速度过百的情况下，依然感觉很安静。【操控】俗话说“开宝马，坐奔驰”，7仔虽然车身有5米2长，但是操控依然精准，指向不含糊。不过买这车就无所谓过高的操控了，毕竟购买它的初衷就是奔着舒适去的【油耗】不得不承认，7仔喝油能力胃口十足，在市区基本不敢看油耗表，平均下来在15-17之间，一到高速路就会降下很多，差不多也在9-10之间。不过这也可以理解，作为一辆安全与动力表现都不错的轿车来说，体重就摆在那里，相信首保之后，油耗会降下来。【舒适性】空间宽敞，座椅都是真皮制作，坐汽车来很舒适，家人出远门都喜欢乘坐它，以前本人喜欢开车而讨厌坐车（会晕车），但有了它之后，喜欢钻到后排，再配上后座的电视娱乐系统，显得很安逸。【外观】宝马家族脸，现在路上的5系7系也渐渐多起来，略微有点审美疲劳，不过比起5系，更显得7仔霸气与美观。【内饰】中控中规中矩，没有特别令人惊喜也不会闲得很普通，内饰真的跟5系一模一样，在这一点可以向奔驰S级学习。【性价比】70万的裸车价就可以买到一款看起来百万级别的豪华轿车，可以说已经非常高的性价比了。朋友常问起这车需要100几万时，就可以充分说明它在人们心中的定位了。【其它描述】抬头显示是让我惊喜的地方，导航起来很方便，不用去看大屏幕，直接目视前方就可以安心游玩。车身很长，可以说是把双刃剑，赋予它优雅的流水型外观，也抛给驾驶者停车难的问题，在遇到会车或者入车库时，都要小心翼翼，不像之前的凯美瑞一样大大咧咧就进去。宝马的远程联系也很人性化，导航基本不用按目的地，用车载电脑联系人工就可以准确发地图过来，遇到状况也可以求助，车主用的很放心。【为什么最终选择这款车】首先是高性价比，在买这车之前，其实这个价位有很多抉择，A8，S级，XJL，最终情定7系也是对比了配置和价格之后做出抉择，A8内饰很漂亮，但是外观比起来我更偏重7系；S级在外观、内饰和动力上都表现得很完美，除了价格以及高昂的后期维护费用；XJL的4S店在国内数量目前比较少，虽然价格很诱人，但是BMW从小在我心中的烙印不可磨灭，购入7系，也提前完成了我在30岁之前拥有一台BMW的愿望。", "recordDate": " 2015-07-14"}], "addr": "汕头", "author": "zyl191403804", "datatype": "车主点评", "title": "zyl191403804 对 2014款 730Li 臻享型 写的口碑", "attention": "宝马7系            2014款 730Li 臻享型", "lastReDate": "2015-11-02 13:11:23", "clicknum": "71958", "source": "汽车之家_口碑", "sourceEquipment": "", "reContent": [{"content": "是自带的", "recordDate": "2015-11-02 13:11:23", "sourceEquipment": "手机汽车之家", "reContent": {"content": "你好，你后排娱乐显屏是自己加装还是标配？", "recordDate": "2015-11-01 01:24:02", "sourceEquipment": "iPhone客户端", "author": "L呼啦啦"}, "author": "zyl191403804"}, {"content": "你好，你后排娱乐显屏是自己加装还是标配？", "recordDate": "2015-11-01 01:24:02", "sourceEquipment": "iPhone客户端", "author": "L呼啦啦"}, {"content": "成功人士还谈不上，还需看未来", "recordDate": "2015-08-17 17:21:08", "sourceEquipment": "手机汽车之家", "reContent": {"content": "版主写的很好，从版主最后一句话可以看出版主诗是个成功人士了，很希望可以和版主做个朋友。期待你的回复..", "recordDate": "2015-08-17 12:24:01", "sourceEquipment": "iPhone客户端", "author": "小楠楠学开车"}, "author": "zyl191403804"}, {"content": "版主写的很好，从版主最后一句话可以看出版主诗是个成功人士了，很希望可以和版主做个朋友。期待你的回复..", "recordDate": "2015-08-17 12:24:01", "sourceEquipment": "iPhone客户端", "author": "小楠楠学开车"}, {"content": "这个要看4s了，当时它送了两个耳机还加一个车模型，还有旅行套装", "recordDate": "2015-08-03 10:08:36", "sourceEquipment": "", "reContent": {"content": "后排娱乐有没有配耳机啊，我刚提的怎么没有配", "recordDate": "2015-08-02 02:21:11", "sourceEquipment": "iPhone客户端", "author": "我爱车世界xin"}, "author": "zyl191403804"}, {"content": "后排娱乐有没有配耳机啊，我刚提的怎么没有配", "recordDate": "2015-08-02 02:21:11", "sourceEquipment": "iPhone客户端", "author": "我爱车世界xin"}], "replynum": 6, "link": "http://k.autohome.com.cn/spec/19794/view_675485_1.html?st=5&piap=0|153|0|0|1|0|0|0|0|0|1"}
{"contentList": [{"content": "【最满意的一点】最满意的是宝马的动力和外形，宝马动力十足推背感相当强，而且发动机启动脆脆的声音很迷人，外观很优雅而沉稳商务感十足。【最不满意的一点】最不满的是油耗偏高在市区基本在15个左右。【空间】ABB中优势很大，足够宽敞，后排空间简直是奢侈跷二郎腿，仍有极大的空间。【动力】十分给力，推背感十足，超车非常有自信不同的模式还有非常多的驾驶感受。【操控】操控精准，在德系ABB中很有优势，也是宝马的卖点所在，庞大的车身却不很笨重反而灵活，刹车很灵敏。【油耗】油耗偏高，胃口太大但是2吨多的车身想想也差不多了啊。【舒适性】座椅支撑性很好，但是有点太硬了。【外观】外观很满意，霸道中带着优雅。【内饰】内饰很运动很商务，但是与奔驰比起来很没有质感，塑料偏多。【性价比】很高【其它描述】宝马7系外型依旧豪华大气气度非凡，宝马的科技程度很高，抬头显示很新鲜而且显示的内容非常丰富，而且颜色非常多还有全液晶的仪表盘也是一个亮点，在不同的模式中有不同的颜色，运动模式的红色，节能模式的蓝色，舒适模式的湖蓝，三种模式也有非常多的体验舒适+非常舒适期间的颠簸感受不到，运动模式很刺激，还有一些很提升b格的功能例如镭射灯，我不得不再次说起宝马的科技，iDrive系统真的非常好用，并且互联驾驶很实用可以看新闻。。。。。很多，只是在音响方面做得还不如ABB其他的车型，还有就是宝马的车身非常的长5米22但是没有感觉到明显的笨重感，反而是灵活的只有在停车时才能感受到车身的长，这样使内部空间非常的大后排有很大的优越感很有面子但是我要吐槽一下，宝马的不细心处在中控以及后排的杯架纯塑料制成一点档次也没有很掉价，又不是很贵的东西加上会怎样啊？而且车锁的那个钮居然是塑料的我生怕拔断了但是车内去掉很烂的还是很不错的是柔软的皮子包裹，另外氛围灯还是不如s毕竟定位不同但是还是不错的，还有很多很贴心很实用的小功能，比如电吸门轻轻一点的力就能关上门和镭射灯很凸显身份满满的b格啊，一天试了一下宝马的旅程咨询服务是真人的而且很快，内饰其实很不错运用多处软真皮，他们吐槽不够舒适其实在我看来不错总的来说小7做的不错。【为什么最终选择这款车】蓝天白云是每个男人的终极梦想，我一个屌丝实现了华丽丽的逆袭，并且宝马七系也是我这么多年以来的梦想，而且我对于动力来讲我很喜欢宝马那迷人的发动机的轰鸣和那被人踹一般的推背感所以说我最终还是从abb中选择宝马七系，当宝马开回家那无法言状的喜悦，觉得我没选错。", "recordDate": " 2015-08-20"}], "addr": "淄博", "author": "家有宝马7", "datatype": "车主点评", "title": "家有宝马7 对 2014款 730Li 臻享型 写的口碑", "attention": "宝马7系            2014款 730Li 臻享型", "lastReDate": "2015-10-02 19:03:31", "clicknum": "54285", "source": "汽车之家_口碑", "sourceEquipment": "", "reContent": [{"content": "裸车70，挺便宜啊", "recordDate": "2015-10-02 19:03:31", "sourceEquipment": "手机汽车之家", "author": "欲戴王冠Lyy"}, {"content": "老乡我也淄博的桓台", "recordDate": "2015-09-18 19:53:37", "sourceEquipment": "iPhone客户端", "author": "哎哟我的天2014"}], "replynum": 2, "link": "http://k.autohome.com.cn/spec/19794/view_723476_1.html?st=4&piap=0|153|0|0|1|0|0|0|0|0|1"}
{"contentList": [{"content": "【最满意的一点】这个级别的车，操控也不含糊，宝马果然是Sheer Driving  Pleasure，变速箱与发动机的匹配非常好，同级算上等，电吸门对档次感的营造很到位，脚踢式后备箱很方便，特别是手里拿着东西的时候。隔音效果也不错，长途乘坐舒适度不比MPV级的保姆车差。三年的车了，几乎没有异响，可能是很少走烂路的缘故吧，不过也要归功于车的质量。【最不满意的一点】正常模式下，空气悬挂有点硬，过坎要慢点，舒适模式要好点，但很少用。自吸低速动力表现比较一般，转速上来了就好了。新车异味有点大，感觉宝马的皮都是一个味。不能选装抬头显示，是一大遗憾。另外730豪的轮胎设计上还不便于清洗，轮圈是向内拱的，长时间以来轮圈内部都是黑的，看起来不雅观。尾部排气是单边双出，这与车的定位不太相符，略显小气。后轮有轻微吃胎现象，不是太严重。后排车内拉手太过艺术化，乘客们经常找不到【空间】后排空间非常大，后备箱够大，但内部不是太规整【动力】3.0自然吸气的表现不错，低扭稍显不足，高转强劲而且输出流畅，来自ZF的8AT工作效率真是高，用过的都说好。【操控】转向力度适中，路感清晰，运动模式悬挂支撑到位，不会有开D级车的感觉。用老爸的话说就是:“人车合一”【油耗】油耗可以接受，市区里要到13以上，高速10个左右【舒适性】车内隔音好，舒适度要根据不同模式去定义，运动模式闭上眼睛做后排，相信你不会觉得会是坐在一台D级车的后排的。正常模式下，是操控与舒适的一个平衡吧，但个人感觉还是偏向操控多一点…舒适模式下，D级车的性子才得以体现，这个时候坐在后排就比较安逸了。另外座椅填充物可以稍微软一点，还有不少提升空间，但又不能牺牲太多的操控，这个取舍度需要时间、经验的积累以及科技的发展，去更好的均衡。做到真正的“性格分裂”…【外观】经典大气，车身侧面非常修长，气场十足。尾部线条艺术感十足，夜晚尾灯的效果也非常棒。【内饰】用料做工都不错，中控台上方全真皮包裹看着就很奢侈，但驾驶室膝部面板居然是硬材质的，这就不应该了，有时候不小心碰到不舒服。全景摄像在市区或是狭窄的地方停车很实用，唯一感觉到车身长度带来的麻烦就是停车的时候……【性价比】当时我买的时候优惠还不是太大，现在便宜多了，车这东西只能说是早买早享受吧【为什么最终选择这款车？】一直对宝马这个品牌情有独钟，无奈自己又有车，一直不舍得对自己太奢侈，借着给父母买车这份孝心，直接去看了主流的两款D级车，让父母好好享受享受。当时还看过奔驰S300L，但老爸很喜欢七系的驾驭感，说车是他自己开的并不是坐后排，所以果断七系。【其他描述】", "recordDate": " 2015-10-23"}], "addr": "长沙", "author": "zhuhuassshome", "datatype": "车主点评", "title": "zhuhuassshome 对 2013款 730Li 豪华型 写的口碑", "attention": "宝马7系            2013款 730Li 豪华型", "lastReDate": "", "clicknum": "15797", "source": "汽车之家_口碑", "sourceEquipment": "", "reContent": [], "replynum": 0, "link": "http://k.autohome.com.cn/spec/13950/view_817968_1.html?st=3&piap=0|153|0|0|1|0|0|0|0|0|1"}
{"contentList": [{"content": "【油耗】宝马730的油耗表现让我越来越满意，尤其是自己入手路虎揽胜极光以来更让我觉得宝马730在控制油耗方面做得非常棒，现在基本油耗在10个左右，已经在我的心理承受范围能力内，与极光动辄13、4个的油耗比起来让我非常的满意，即使大脚油门，也基本不会超过13个油。一般都会在普通模式下，不常用其它运动模式，所以油耗方面还是一如既往的让人满意。【保养】宝马的保养不是很便宜，但价格也并不高。前段时间做了4万公里的中期保养，大概保养费用在5000左右，但是其中包括一个四轮定位的项目，这个价格还在可以承受的范围内，保养起来也比较方便，但是宝马4S保养的人较多，经常没地坐，只能选择外出，然后保养完再回来，毕竟宝马在中国卖的这么火，所以保养条件方面，还是不那么让人满意。【故障】最近发现的一个大的问题就是吃胎特别严重，尤其是车轮内壁磨得格外严重，之前觉得是自己的问题，偶然遇到一朋友，和我一样的问题，而且车辆过4万公里防爆胎磨得也差不多了，车内舒适性也大打折扣，之前也一直在考虑到底是什么原因，直到前几天将四个轮胎全部换成新的后才知道原来是轮胎磨损太厉害了，所以跑起来风噪大，舒适性差也就理所当然了，但是换胎以后这些问题都解决了。【吐槽】大家一定要在4万公里左右的时候换胎，邓禄普的轮胎一条大约在1900块左右，4S价格可能会略高，换完轮胎后觉得又和开新车一样了，感觉特别好，其他方面宝马表现都还不错，没让人失望。给宝马赞一个吧最后。", "recordDate": "2014-06-29"}, {"content": "【最满意的一点】内饰【最不满意的一点】过长的车身【空间】足够宽敞【动力】大排量自然吸气发动机动力足够【操控】目前为止操控感受最好的一款车【油耗】平均油耗13个左右【舒适性】相当不错【外观】除了小细节的不满意外，其他的都很好【内饰】最喜欢的内饰，用料相当的实在【其它描述】从外观来说，本人相当满意，宝马特有的天使眼让人在五十米开外就知道这一定是宝马家族的车系，唯一遗憾的是宝马7系未配备LED的日间行车灯，黄色的灯光让人觉得有点暗淡，宝马特有的双肾进气格栅，相比较五系足够的大，也让宝马7系非常直观成为宝马的旗舰车型。最喜欢宝马的尾灯，厚重又不失运动，尤其在夜间尾灯的表现让人非常满意，甚至毫不逊色于玩灯出身的奥迪，尾部镀铬条非常融洽的融进了车身尾部，过长的车身让它的侧面看起来非常的修长，侧身虽没有过多的修饰，但是依然展现了宝马简约中透出豪华的品质。纺锤型的C柱依然是宝马特有的，即使如今很多车型都在模仿，但依然一眼能够认出，大面积的天窗，虽然没有全景天窗，但依然够用，尾部的鲨鱼鳍还是那般美好矗立在那，不多不少，恰好合适。    从内饰来看，内饰的做工真的让人赞叹，中控台全部都是那种软皮质，而不是像奥迪的那种硬塑料材质的，显得特别高档，尺寸较大的彩色显示屏，显示效果也很不错，仪表盘设计的相当简洁，但是又有很多实用性的设计，还是比较人性化的，座椅的包裹性很好，但也仅仅能满足一般的需求，和运动型座椅的包裹性不能相比，皮质较软，符合舒适性豪华轿车的要求，后排的空间足够的大，以至于让我有了不爱开车的“坏习惯”，不过730典雅型并没有后排娱乐系统，显得比较单调，但是自己配上一个Ipad，也还是不错的是吧。后排还是比较实在，配备了遮阳帘，但是通常有谁又会去刻意用呢？    从操控来说，宝马依然延续了良好的操控性，指向非常精准，即使是5.2米的车身，也没觉出是在开一辆这么长的车，3.0升自然吸气发动机动力足够，尤其在低速上高速时，宝马一直在给你源源不断的动力输出，让你觉得它仍然还有很多的动力储备，这一点是让人非常开心的，宝马的SPORT+模式感觉特别棒，心情不好的时候，开在SPORT+模式，真的，莫名其妙，心情就会好，可能是挺好发动机的轰鸣声，那种浮躁的心情就会一扫而光，但是，注重实际的我通常活还是放在普通模式上，这已经让我足够兴奋。    再来说一下自己满意的地方，首先宝马的小细节做的还是不错的，迎宾灯，在晚上非常的夺目，而且，感觉最实用的是，宝马钥匙上的菱形按键，按一下，车的四个灯就会亮，这一点，在底下车库非常实用，为我这种从商场出来就忘了车停在哪的人非常实用，总之，有些小细节一时半会也说不明白，因为只有在你足够欣赏的时候，才能记住它的好。    7系当然还有很多很多让我不太满意的地方，90多万的车居然没有倒车影像，这也太说不过去了吧，模拟影像虽然好用，但是在倒车影像往中低端车型上标配的趋势下，宝马这样也太不厚道了。宝马730还没有蓝牙，这让我很伤心，在如今交规这么严重的情况下，电话业务如此频繁的我真的还要再配备一个蓝牙耳机吗？虽然是7系的最低配，但是毕竟是90万的车，也不至于这么低配吧。其它的例如不能自动变光，没有自动驻车系统这些如今很实用的配置都没有出现在宝马7系的典雅型上。    总之，宝马7系典雅型虽然有很多的不足，但是有些地方也足够亮眼，对于宝马7系的入门型车型，典雅型非常满足了我对于豪华车的需求，又降低了它的售价，对于预算不太充足，又想拥有豪华车的朋友来说，宝马730典雅型不失为一个不错的选择。", "recordDate": " 2013-03-27"}], "addr": "青岛", "author": "开Q5的胖子", "datatype": "车主点评", "title": "开Q5的胖子 对 2011款 730Li典雅型 写的口碑", "attention": "宝马7系            2011款 730Li典雅型", "lastReDate": "2015-08-29 18:15:39", "clicknum": "558602", "source": "汽车之家_口碑", "sourceEquipment": "", "reContent": [{"content": "动力怎么样  比如在城区？", "recordDate": "2015-08-29 18:15:39", "sourceEquipment": "", "author": "姜熠东1"}, {"content": "天使眼不是日间行车灯吗？老板！", "recordDate": "2015-08-05 13:45:00", "sourceEquipment": "Android客户端", "author": "教兽XXOO"}, {"content": "就7系这个内饰也算是最满意的一点？　搞笑，发帖不检查吗？", "recordDate": "2015-02-10 10:24:29", "sourceEquipment": "", "author": "诺克萨斯之吻"}, {"content": "高端大气", "recordDate": "2014-09-23 15:04:26", "sourceEquipment": "", "author": "代开正规发l票"}], "replynum": 4, "link": "http://k.autohome.com.cn/spec/10731/view_125187_1.html?st=2&piap=0|153|0|0|1|0|0|0|0|0|1"}
